<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Planes de pensiones</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Sidebar -->
			<section id="sidebar">
				<div class="inner">
					<nav>
						<ul>
							<li><a href="#intro">Inicio</a></li>
							<li><a href="#jubilacion">Jubilaci&oacute;n</a></li>
							<li><a href="#invalidez">Invalidez</a></li>
							<li><a href="#desempleo">Desempleo</a></li>
							<li><a href="#enfermedadgrave">Enfermedad Grave</a></li>
							<li><a href="#dependencia">Dependencia</a></li>
							<li><a href="#fallecimiento">Fallecimiento</a></li>
							<li><a href="#liquidez">Liquidez 10 a&ntilde;os</a></li>
						</ul>
					</nav>
				</div>
			</section>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Intro -->
				<section id="intro" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<span class="image "><img style="margin:0 auto; " alt="BBVA - Banca Electr&oacute;nica" src="images/logoBBVA.svg"></span>
						<h2 class="major">PLANES DE PENSIONES</h2>
						<p>
							Podr&aacute;s conocer cu&aacute;l es la documentaci&oacute;n que necesitas para rescatar tu plan de pensiones
							seg&uacute;n tu situaci&oacute;n, y c&oacute;mo conseguir cada una de ella.
						</p>
					</div>
				</section>

				<section id="jubilacion" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Jubilaci&oacute;n</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Resoluci&oacute;n de Jubilaci&oacute;n
								<p class="ul-extra-info">
									Documento recibido en el domicilio una vez que se pasa a situaci&oacute;n de Jubilaci&oacute;n. Se podr&aacute; consultar todo acerca de dicho documento a trav&eacute;s del Instituto Nacional de la Seguridad Social (INSS), o en la Mutualidad si fuese el caso.
								</p>
							</li>
						</ul>
						<h3>AMA DE CASA</h3>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Informe de vida laboral
								<p class="ul-extra-info">
									Debe ser completo y actual y puede conseguirse f&iacute;sicamente a trav&eacute;s de la oficina de la Tesorer&iacute;a General de la Seguridad Social (TGSS), o de forma digital por la p&aacute;gina web de la sede de la seguridad social teniendo certificado digital o cl@ve.
								</p>
							</li>
							<li>
								Documento acreditativo de no reunir los requisitos m&iacute;nimo para percibir pensi&oacute;n
								<p class="ul-extra-info">
									Documento justificativo de no reunir los requisitos m&iacute;nimos una vez llegada la edad de la jubilaci&oacute;n, que podr&aacute; solicitarse en la Tesorer&iacute;a General de la Seguridad Social (TGSS).
								</p>
							</li>
						</ul>
						<p>
							<sub>
								<i>
									(*) No deber&aacute; superar 15 años cotizados en su trayectoria laboral, o no haber trabajado 2 años en los &uacute;ltimos 15 años anteriores a la edad de jubilaci&oacute;n.
								</i>
							</sub>
						</p>
					</div>
				</section>

				<section id="invalidez" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Invalidez</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Resoluci&oacute;n de Incapacidad
								<p class="ul-extra-info">
									Documento recibido en el domicilio cuando se tiene alg&uacute;n tipo de incapacidad (no temporal). Se podr&aacute; consultar todo acerca de dicho documento a trav&eacute;s del Instituto Nacional de la Seguridad Social (INSS), o en la Mutualidad si fuese el caso.								</p>
							</li>
						</ul>
						<p>
							<sub>
								<i>
									(*) Resoluci&oacute;n de pensi&oacute;n no contributiva (PNC) no ser&aacute; v&aacute;lida para rescate por esta contingencia.								</i>
							</sub>
						</p>
					</div>
				</section>

				<section id="desempleo" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Desempleo</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Informe de vida laboral
								<p class="ul-extra-info">
									Debe ser completo y actual y puede conseguirse f&iacute;sicamente a trav&eacute;s de la oficina de la Tesorer&iacute;a General de la Seguridad Social (TGSS), o de forma digital por la p&aacute;gina web de la sede de la seguridad social teniendo certificado digital o cl@ve.
								</p>
							</li>
							<li>
								Documento de no recibir prestaci&oacute;n por desempleo
								<p class="ul-extra-info">
									Debe ser actual y puede conseguirse f&iacute;sicamente a trav&eacute;s de la oficina de la Tesorer&iacute;a General de la Seguridad Social (TGSS), o de forma digital por la p&aacute;gina web de la sede de la seguridad social teniendo certificado digital o cl@ve.
								</p>
							</li>
							<li>
								Inscripci&oacute;n como demandante de empleo
								<p class="ul-extra-info">
									Documento de alta y renovaci&oacute;n de demanda de empleo (DARDE), que deber&aacute; aportarse actual, ya que se renueva cada 3 meses, y se puede conseguir f&iacute;sicamente a trav&eacute;s de la oficina INEM, o bien digitalmente por la p&aacute;gina web de la junta de Andaluc&iacute;a. Para solicitarse esta de nuevo, se deber&aacute; personificar en la oficina del INEM.								</p>
							</li>
							<li>
								Certificado de &uacute;ltima empresa
								<p class="ul-extra-info">
									Documento que aporta la empresa al finalizar la relaci&oacute;n laboral con ella, debe registrar la fecha y el motivo del cese. Puede solicitarse posteriormente a la misma empresa, o requerir en la Tesorer&iacute;a General de la Seguridad Social un documento que justifica que el cese en la &uacute;ltima actividad laboral fue por motivos NO VOLUNTARIOS.								</p>
							</li>
							<li>
								Baja en el r&eacute;gimen general de Aut&oacute;nomo
								<p class="ul-extra-info">
									Necesario en el caso que no aparezca la fecha de baja en el informe de vida laboral.								</p>
							</li>
						</ul>
						<p>
							<sub>
								<i>
									(*) La documentaci&oacute;n que as&iacute; lo permita, debe estar actualizada con un m&aacute;ximo de 60 d&iacute;as desde la fecha de emisi&oacute;n del documento
								</i>
							</sub>
						</p>
						<p>
							<sub>
								<i>
									(**) En caso de rescate en forma de rentas, la documentaci&oacute;n se deber&aacute; actualizar cada 6 meses para seguir percibiendo dichos importes peri&oacute;dicos
								</i>
							</sub>
						</p>
						<p>
							<sub>
								<i>
									(***) No ser&aacute; necesario el certificado de &uacute;ltima empresa si posteriormente se ha cobrado una prestaci&oacute;n por desempleo.								</i>
							</sub>
						</p>
					</div>
				</section>

				<section id="enfermedadgrave" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Enfermedad Grave</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Informe m&eacute;dico
								<p class="ul-extra-info">
									Se aportar&aacute; directamente por el especialista m&eacute;dico que le haya hecho el seguimiento al paciente. Este debe ser actual y recoger la fecha de baja, o indicar que el diagn&oacute;stico aplicado le impide poder realizar alguna actividad laboral o simplemente la habitual.								</p>
							</li>
							<li>
								Informe de Vida Laboral
								<p class="ul-extra-info">
									Debe ser completo y actual y puede conseguirse f&iacute;sicamente a trav&eacute;s de la oficina de la Tesorer&iacute;a General de la Seguridad Social (TGSS), o de forma digital por la p&aacute;gina web de la sede de la seguridad social teniendo certificado digital o cl@ve.								</p>
							</li>
							<li>
								Documento de no recibir prestaci&oacute;n por incapacidad
								<p class="ul-extra-info">
									Se solicita al Instituto Nacional de la Seguridad Social (INSS). La percepci&oacute;n de una pensi&oacute;n temporal ser&aacute; compatible con este supuesto excepcional de Enfermedad Grave.								</p>
							</li>
							<li>
								Factura de gasto o Documento que acredite disminuci&oacute;n de ingresos
								<p class="ul-extra-info">
									Documento que justifica un aumento de gastos (medicamentos, servicios especiales, etc.) o disminuci&oacute;n de ingresos (declaraci&oacute;n IRPF anterior y actual, n&oacute;minas recientes comparables con anteriores, etc.), por consecuencia de la enfermedad.								</p>
							</li>
							<li>
								Volante de empadronamiento colectivo
								<p class="ul-extra-info">
									Si se solicitase por la enfermedad de un familiar es necesario este documento que puede solicitarse en el ayuntamiento de la localidad correspondiente.								</p>
							</li>
						</ul>
						<p>
							<sub>
								<i>
									(*) La documentaci&oacute;n que as&iacute; lo permita, debe estar actualizada con un m&aacute;ximo de 60 d&iacute;as desde la fecha de emisi&oacute;n del documento
								</i>
							</sub>
						</p>
					</div>
				</section>

				<section id="dependencia" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Dependencia</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Resoluci&oacute;n de Grado II o Grado III de Dependencia
								<p class="ul-extra-info">
									Depender&aacute; de cada comunidad aut&oacute;noma.								</p>
							</li>
						</ul>
					</div>
				</section>

				<section id="fallecimiento" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Fallecimiento</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Certificado de defunci&oacute;n
								<p class="ul-extra-info">
									Se obtiene del Registro Civil de la localidad donde se haya producido el fallecimiento y acredita el fallecimiento efectivo de la persona, fecha y lugar.
								</p>
							</li>
							<li>
								Certificado de &uacute;ltimas voluntades
								<p class="ul-extra-info">
									Se obtiene en las Gerencias Territoriales del Ministerio de Justicia y se trata de un documento que acredita si una persona ha otorgado o no testamento y, en caso afirmativo ante qu&eacute; Notario lo hizo y cuando.
								</p>
							</li>
							<li>
								Testamento
								<p class="ul-extra-info">
									El Registro de Actos de &uacute;ltima Voluntad (RGAV) es aquel en el que se inscriben los testamentos, con el fin de garantizar el conocimiento de su existencia una vez fallecidas las personas que los hubiesen otorgado o bien en vida por los propios otorgantes.
								</p>
							</li>
							<li>
								Libro de familia
								<p class="ul-extra-info">
									Puede ser consultado en el Registro Civil								</p>
							</li>
							<li>
								Adjudicaci&oacute;n de herencia
								<p class="ul-extra-info">
									Se solicita a un abogado.								</p>
							</li>
							<li>
								Declaraci&oacute;n de herederos
								<p class="ul-extra-info">
									Se solicita a un abogado.								</p>
							</li>
							<li>
								Certificado de titularidad de la cuenta
								<p class="ul-extra-info">
									Se solicita en la misma entidad bancaria.								</p>
							</li>
							<li>
								Bolet&iacute;n de designaci&oacute;n de beneficiarios
								<p class="ul-extra-info">
									Designaci&oacute;n expresa realizada expresamente por el difunto.								</p>
							</li>
						</ul>
					</div>
				</section>

				<section id="liquidez" class="wrapper style1 fullscreen fade-up">
					<div class="inner">
						<h1 class="major">Liquidez 10 a&ntilde;os</h1>
						<ul>
							<li>DNI Actualizado</li>
							<li>
								Documento negativo de pensiones
								<p class="ul-extra-info">
									Se solicita al Instituto Nacional de la Seguridad Social (INSS).
								</p>
							</li>
							<li>
								Informe de vida laboral
								<p class="ul-extra-info">
									Debe ser completo y actual y puede conseguirse f&iacute;sicamente a trav&eacute;s de la oficina de la Tesorer&iacute;a General de la Seguridad Social (TGSS), o de forma digital por la p&aacute;gina web de la sede de la seguridad social teniendo certificado digital o cl@ve.
								</p>
							</li>
						</ul>
						<p>
							<sub>
								<i>
									(*) Recuerde que el plan de pensiones a rescatar debe superar los 10 años desde su fecha apertura.								</i>
							</sub>
						</p>
						<p>
							<sub>
								<i>
									(**) En caso de no tener a&uacute;n la edad de 60 años, no ser&aacute; necesario aportar documentaci&oacute;n adicional a la fotocopia del DNI.								</i>
							</sub>
						</p>
					</div>
				</section>

			</div>

		<!-- Footer -->
<!--			<footer id="footer" class="wrapper style1-alt">-->
<!--				<div class="inner">-->
<!--					<ul class="menu">-->
<!--						<li>&copy; Untitled. All rights reserved.</li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>-->
<!--					</ul>-->
<!--				</div>-->
<!--			</footer>-->

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>